/* [297] */
"Print" = "Baskı";

/* 298 */
"A3" = "A3";

/* 299 */
"A4" = "A4";

/* 300 */
"A5" = "A5";

/* 301 */
"A6" = "A6";

/* 302 */
"Letter" = "Mektup";

/* 303 */
"Legal" = "Hukuk";

/* 304 */
"Ledger" = "Defter";

/* 305 */
"B3" = "B3";

/* 306 */
"B4" = "B4";

/* 307 */
"B5" = "B5";

/* 308 */
"Business Card" = "Kartvizit";

/* [309] */
"Press Ready" = "Baskıya Hazır";

/* 310 */
"A3" = "A3";

/* 311 */
"A4" = "A4";

/* 312 */
"A5" = "A5";

/* 313 */
"A6" = "A6";

/* 314 */
"Letter" = "Mektup";

/* 315 */
"Legal" = "Hukuk";

/* 316 */
"Ledger" = "Defter";

/* 317 */
"B3" = "B3";

/* 318 */
"B4" = "B4";

/* 319 */
"B5" = "B5";

/* 320 */
"Business Card" = "Kartvizit";

/* [321] */
"Photo" = "Fotoğraf";

/* 322 */
"4R " = "4R";

/* 323 */
"4D " = "4D";

/* 324 */
"5R " = "5R";

/* 325 */
"6R " = "6R";

/* 326 */
"8R " = "8R";

/* [327] */
"Web" = "Web";

/* 328 */
"XGA " = "XGA";

/* 329 */
"WXGA " = "WXGA";

/* 330 */
"WXGA+ " = "WXGA+";

/* 331 */
"FHD 1080p " = "FHD 1080p ";

/* 332 */
"WQHD " = "WQHD";

/* 333 */
"QFHD " = "QFHD";

/* 334 */
"Social Media Square Post" = "Sosyal Medya Kare Postu";

/* 335 */
"Social Media Story Post" = "Sosyal Medya Hikaye Gönderisi";

/* 336 */
"Social Media Portrait Post" = "Sosyal Medya Portre Gönderisi";

/* [337] */
"Devices" = "Cihazlar";

/* 338 */
"iPad Mini" = "iPad Mini";

/* 339 */
"iPad 9.7\"" = "iPad 9.7\"";

/* 340 */
"iPad 10.5\"" = "iPad 10.5\"";

/* 341 */
"iPad 11\"" = "iPad 11\"";

/* 342 */
"iPad 12.9\"" = "iPad 12.9\"";

/* 343 */
"iPhone 6/7/8" = "iPhone 6/7/8";

/* 344 */
"iPhone 6/7/8 Plus" = "iPhone 6/7/8 Plus";

/* 345 */
"iPhone X/XS" = "iPhone X/XS";

/* 346 */
"Apple Watch 38mm" = "Apple Watch 38mm";

/* 347 */
"Apple Watch 42mm" = "Apple Watch 42mm";

/* 348 */
"Android 1080p" = "Android 1080p";

/* [349] */
"Architectural" = "Mimari";

/* 350 */
"Arch A" = "Arch A";

/* 351 */
"Arch B" = "Arch B";

/* 352 */
"Arch C" = "Arch C";

/* 353 */
"Arch D" = "Arch D";

/* 354 */
"Arch E" = "Arch E";

/* 355 */
"Arch E1" = "Arch E1";

